#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "元最高裁判事桜井龍子氏のネット記事"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-09-26 09:41:06 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  元最高裁判事桜井龍 最高裁調査官 落合洋司弁護士（東京弁護士会）

#contents

* 経緯

** ジャーナリストの江川紹子氏

*** Twitterタイムラインでの発見
    :LOGBOOK:
    CLOCK: [2018-09-26 水 09:47]--[2018-09-26 水 10:57] =>  1:10
    :END:

▶ ツイート％amneris84（Shoko Egawa）％2018/09/18 11:01％ https://twitter.com/amneris84/status/1041869779940724736
&twitter(1041869779940724736){theme:light}
> 興味深いインタビュー。続きが早くよみたい　→【話の肖像画】元最高裁判事・桜井龍子（１）裁判官になったら「桜井」に（1/3ページ） - 産経ニュース https://t.co/n2hODcPmwN @Sankei_newsさんから  
▶

　ジャーナリストの江川紹子氏のTwitterタイムラインを遡ってツイートを捜したのですが、思っていたよりずいぶん前のものでした。9月18日11時1分の投稿日時になっていますが、今日は9月26日です。8日前になりますが、3,4日前という感覚でいました。

　最近、刑事事件や刑事裁判に関する目立ったツイートを見かけないと思いながらジャーナリストの江川紹子氏のタイムラインを見ていたのですが、この1つあとになるツイートで紹介されたジャーナリストの江川紹子氏本人のネット記事の内容も気になるものがありました。

▷ リツイート→amneris84（Shoko Egawa）＞seijipremier（毎日新聞 政治プレミア）｜2018/09/18 11:03／2018/09/18 09:18｜https://twitter.com/amneris84/status/1041870196439306240 ／ https://twitter.com/seijipremier/status/1041843877513113600
&twitter(1041870196439306240){theme:light}
> RT @seijipremier: 日本にいる外国人労働者は約128万人。「すでに日本は、外国人労働者なしでは回らない社会になっているのです」と指摘する江川紹子さん @amneris84 。「便利なモノでなく人として」受け入れるためどうすればいいか。皆さんの意見をお聞かせくださ…  

　ジャーナリストの江川紹子氏本人のツイートではなくリツイートとなっていましたが、ジャーナリストの江川紹子氏のネット記事の紹介ツイートです。正確になんと呼ぶのか忘れましたが、公式のツイートの方では記事のサムネイル表示があり、そちらに「細野豪志さん」という名前が出ています。

　サムネイルというのはリンク画像などの縮小版のことですが、誤解を与える可能性もあるので、正式と思われる呼び名を、あらためて調べて確認しておきたいと思います。

```
ツイッターカードとは、ツイートに貼り付けられた記事へのリンクを魅力的に見せる機能のことです。具体的にはツイートの中に「アイキャッチ画像」や「記事のタイトル」などが表示されるようになります。

［source：］【2018年版】Twitterカードとは？使い方と設定方法まとめ https://saruwakakun.com/html-css/reference/twitter-card
```

　Twitterカードという用語は初めてみかけました。同じような表示はブログでもでき、そちらは別の名称になっていました。URLを指定すると自動でhtmlコードを生成してくれるサイトもありましたが、コマンドで生成する方法が見つからなかったので、それ以上調べるのを断念しました。

［link：］ 関連記事(内部リンク)のブログカードをプラグイン無しで実装する方法［コピペ］｜こまろくNOTE https://www.komaroku.com/related-articles-blog-card

　久しぶりに、それも前回と同じく自ら調べた上で見つけたものですが、ブログカードであったように思います。普通にネットを利用していても見かけない名称ですが、普段ごく普通に見かけるものとなっています。アイキャッチ画像ともいううようです。人目を引きつける意味とか。

　どうもTwilogでは、そのTwitterカードやブログカードが表示されない仕様となっているようです。このカードは視覚的により多くの情報を得ることができますが、それをそのまま伝えにくいという難もあるように思います。リンクの記事を開けばそれまでかもしれないですが。

　以前、gooのブログで、アクセスランキングが一時的に上位になったことがあったのですが、細野豪志の不倫問題を記事にしていたためということがあり、割りと印象的な記憶として残っています。

```
今年もいろいろと国会議員が週刊誌を騒がしたが、議員の恋愛スキャンダルが噴出するたびに必ずといっていいほど出てくるのが細野豪志氏と山本モナの名前。

　細野と言えば、今回の衆議院解散にあたって、いち早く民進党を離党し、政治団体『日本ファーストの会』を設立した若狭勝氏と合流。その後、小池百合子東京都知事が代表となった新党『希望の党』の結党メンバーに名前を連ねた。

　遡ること'06年の10月。当時、細野は35歳。民主党若手のホープと呼ばれ、党の政策調査会長代理を務めていた。

「将来、党を背負って立つと言われていました」（一般紙社会部記者）

［source：］細野豪志氏と山本モナの不倫騒動が消えぬ理由 路チュー写真にインパクト？ - ライブドアニュース http://news.livedoor.com/article/detail/13697167/
```

　時期を確認したかったのですが、2006年10月とあります。細野豪志氏は、次の問題がテレビニュースになり、ネットでも話題をみかけないまま、名前も姿も見かけなくなっていたので、少し気になっていました。

```
〈細野氏　選挙中に5000万円受領　証券会社から　当初報告せず〉

　朝日新聞が細野豪志元環境相（46・無所属）の“裏金疑惑”を報じたのは、6月27日のこと。記事によると、細野氏は昨年10月の衆院選期間中に、証券会社から5000万円を借り入れたという。この借入金が選挙費用であれば報告義務があるが、「選挙運動費用収支報告書」には未記載。さらに当初、個人資産を公開する「資産報告書」にも記載がなかった。


夢も希望もない……　©共同通信社
　細野氏は、「当時、希望の党を設立し、どう運営していくか考える立場だった」ため借り入れたが、結局、必要がなくなり、返済したと釈明している。

［source：］細野豪志氏、5000万円“裏金”報道　スポンサーとのタイ旅行も | 文春オンライン http://bunshun.jp/articles/-/8046
```

　自民党の議員とは違い大きな盛り上がりがなかったのが不思議な現象でした。細野豪志氏は、静岡県内が選挙区で、何かのテレビ番組で密着取材のようなものを受けていたのも印象に残っています。

```
区域［編集］
三島市
富士市（旧・富士川町域を除く）
御殿場市
裾野市
伊豆の国市（旧・伊豆長岡町域）
田方郡
駿東郡

［source：］静岡県第5区 - Wikipedia https://ja.wikipedia.org/wiki/%E9%9D%99%E5%B2%A1%E7%9C%8C%E7%AC%AC5%E5%8C%BA
```

　少し気になったので調べた所、細野豪志氏の選挙区は静岡県5区で、御殿場市が含まれるようです。細野豪志氏の出身地というのは見た記憶がないですが、それも一応調べておきます。

```
生い立ち［編集］
京都府綾部市に生まれ、滋賀県近江八幡市で育った。近江兄弟社中学校、滋賀県立彦根東高等学校、京都大学法学部卒業［1］。京大在学中は佐藤幸治のゼミに所属。大学卒業後、三和総合研究所（現三菱UFJリサーチ&コンサルティング）で研究員を務める。1996年に結婚［2］し、1999年10月に静岡県三島市に移り住んだ。

［source：］細野豪志 - Wikipedia https://ja.wikipedia.org/wiki/%E7%B4%B0%E9%87%8E%E8%B1%AA%E5%BF%97
```

　上記に引用しましたが、「京都府綾部市に生まれ、滋賀県近江八幡市で育った。近江兄弟社中学校、滋賀県立彦根東高等学校、京都大学法学部卒業」とあります。ページには「称号	法学士（京都大学・1995年）」ともあります。

　「1999年10月に静岡県三島市に移り住んだ。」とあるので、これが選挙区となっているのだと考えられます。テレビでは選挙に勝つ目的で選挙区を選んだというような情報も過去に見たような記憶がありましたが、細野豪志の場合は実際に移住されているようです。

　京都府の出身で京大法学部出身というプロフィールは、過去に見かけたことがあったかもしれません。それほど関心の強い人物でもなかったのですが、刑事裁判、刑事事件の歴史や沿革という意味では、静岡県というのは特別な土地柄があるように感じ、かねて注目してきました。

　冤罪事件の代表格の袴田事件も静岡県清水市（現在は静岡市清水区）でしたし、同じ頃に死刑囚から同じ再審無罪となった島田事件も静岡県内の事件であったように記憶しています。

*** 静岡県内の冤罪事件と、ジャーナリストの江川紹子氏の名張事件
    :LOGBOOK:
    CLOCK: [2018-09-26 水 10:59]--[2018-09-26 水 17:02] =>  6:03
    :END:

　どういうわけか11時になったタイミングで、テレビのチャンネルが自動的にNHKに切り替わりました。それまでは北陸放送の「ひるおび」をつけていました。11時のニュースです。「母親と子ども3人が死亡　無理心中か」という見出しが最初のニュースでした。

　5項目ほどある見出しのトップで、最初に取り上げられていましたが、映像のないラジオ放送のような解説だけで、事件の場所も聞かなかったような気がします。11時台に毎回の録画予約を入れているのは11時20分ぐらいからの「3分間クッキング」だけなので、不思議な現象です。

　母親が首を吊った状態で発見されたとあるので、自殺する前に2人の子どもを手にかけていたことになりそうです。たまに見かける態様の事件ですが、精神的に追い詰められ、正気を失っていたものと想像されます。

```
1時間前
01：03
01：03
東京・文京区で母と子ども３人死亡、無理心中か
　２６日朝、東京・文京区で３６歳の母親と、生後８か月から１０歳までの子ども３人、合わせて４人が心肺停止の状態で見つかり、その後、全員の死亡が確認されました。母親は首を吊っていたということで、警視庁は現場の状況を詳しく調べています。

　午前６時すぎ、文京区本郷で、「子どもたちが息をしていない。妻が首を吊っている」と帰宅した夫から通報がありました。警察官が駆けつけたところ、３６歳の母親が首を吊っているのが見つかり、また１０歳の長女、５歳の長男、生後８か月の次女の３人も布団の上で心肺停止の状態で見つかりました。その後、全員の死亡が確認されたということです。

　警視庁は、現場の状況などから、母親が無理心中を図った可能性もあるとみて、詳しい経緯を調べています。

［source：］東京・文京区で母と子ども３人死亡、無理心中か TBS NEWS https://news.tbs.co.jp/newseye/tbs_newseye3482818.html
```

　上記のニュースのようです。「１０歳の長女、５歳の長男、生後８か月の次女の３人も布団の上で心肺停止の状態で見つかりました。」。NHKでは地名を聞かなかったように思うのですが、文京区本郷とあります。これは東京大学の住所ではなかったかと思います。

　文京区本郷の近くには「白山」という地名があって、八百屋於七地蔵尊について調べている時に出てきました。その辺りは、加賀藩の藩邸があったという歴史もあるようです。藩邸が東京大学の近くにあったことは、だいぶん前にも何かで見かけていたような記憶はありました。

　前にも書いていると思いますが、能都中学校の4泊5日の修学旅行の最後の宿泊先が、その東京大学の辺りで、大きなお寺の本堂のような部屋の宿泊地であったことが強く印象に残っています。

　11時20分に「キューピー3分クッキング」が始まりました。チャンネルは北陸放送に戻していました。ひるおび！の放送を中断して、この放送に切り替わるようです。だいぶん前から録画予約にし、料理の参考にしていたのですが、録画を再生で視聴することはほとんどなくなっています。

　時刻は12時05分です。11時30分から石川テレビでPRIMEニュースを見ていましたが、文京区本郷の無理心中のニュースはありませんでした。ポルターガイスト現象のようにチャンネルが変わらないと、知らないままのニュースとなっていたかもしれません。

　PRIMEニュースの終わりの方の石川県内ニュースでは、昨夜、羽咋市で唐戸山神事相撲が行われたという映像のニュースがありました。石川県に50年以上住んでいますが、テレビで唐戸山神事相撲を見たのは初めてかと思います。

　唐戸山神事相撲のことを知ったのも近年のことで、少し聞いたような覚えはあったのですが、羽咋市に住んでいる頃は全く知らなかったように思います。前にGoogleマップで調べたのですが、相撲の行われる神社の場所もよく把握ができませんでした。

　今朝は8時14分にテレビをつけましたが、民放の番組は全て、昨日の貴乃花親方引退表明の話題一色でした。かなり大きな事件や問題でも同じ時間に1局ぐらいは別の内容の放送ということがこれまではほとんどだったのですが、同じ時間に全て同じだったというのは珍しいかと思います。

```
《特徴》
「唐戸山神事相撲」は、相撲好きであったといわれる羽咋神社の祭神・磐衝別命(いわつくわけのみこと)の遺徳をしのんで、毎年、命日の9月25日に行われている相撲です。 

「唐戸山相撲」が行われる場所は、四方にかがり火が炊かれ、すり鉢状の地形の中央に土俵を設けた、日本最古と伝えられている野外の相撲場です。一説には、唐戸山の土を掘ってミコトの御陵を作ったからすり鉢状となったともいわれています。 

［source：］唐戸山神事相撲 （からとやましんじずもう） | 郷土芸能・民俗芸能 | 日本伝統文化振興機構(JTCO) http://www.jtco.or.jp/japanese-culture/?act=detail&id=108&p=0&c=19
```

```
「唐戸山神事相撲」の前日の９月２４日と当日２５日は、羽咋神社となりの本念寺で大法要（羽咋法事）が営まれ、羽咋駅前から国道までの約５５０ｍの商店街は、終日、歩行者天国となり、道路両脇に様々な露店が軒を並べて賑わいます。羽咋では初秋を飾る伝統的な行事になっています。 

［石川県指定無形民俗文化財］ ［羽咋市指定無形民俗文化財］ 
提供： 羽咋市商工会 様 

［source：］唐戸山神事相撲 （からとやましんじずもう） | 郷土芸能・民俗芸能 | 日本伝統文化振興機構(JTCO) http://www.jtco.or.jp/japanese-culture/?act=detail&id=108&p=0&c=19
```

　羽咋市には平成14年11月25日頃から平成21年3月15日まで住んでいましたが、歩行者天国となる大きな催しというのも全く見たことがありません。一度、市内で神輿を見かけましたが、車で動かし、同行者も少なく、珍しい光景だと思いながら見ていたことはありました。

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3191.016431269615!2d136.77665701529236!3d36.8899551799302!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5ff768be6bce5987%3A0x2beb907672690f09!2z5ZSQ5oi45bGx55u45pKy5aC0!5e0!3m2!1sja!2sjp!4v1537932393933" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>

　上記にGoogleマップを埋め込みました。前に調べたときは、羽咋川の手前で市内の中心部と認識していたのですが、今回調べると、羽咋警察署より手前で、羽咋市内中心部の手前側になります。その辺りに個人病院があって、平成18年10月、指のケガをした時に治療を受けた憶えがあります。

　羽咋市の病院のことも今まですっかり忘れていましたが、機械に挟まれ指の先が潰れたようなケガでした。そのケガで休職中に、金沢地方検察庁に行き、そのあと安藤健次郎さんの自宅に会いに行ったのです。自宅に行くことは担当事務官の遠塚さんに話していました。

　Googleマップでは、初めに８番らーめん羽咋店が目につき、羽咋警察署で周辺の位置を確認したのですが、場所は、平成15年当時と変わっていないように思います。羽咋市に住み始めて最初の頃に何度か食事をしたのですが、その後は、存在自体を忘れ店に立ち寄ることもなかったと思います。

　8番ラーメン羽咋店から金沢に向かい500メートルぐらいだったように思いますが、右手にパチンコ店がありました。「センリ」という店であったように思います。今回のGoogleマップでは、そのパチンコ店の存在が跡形もなく見当たらなくなっています。

<iframe src="https://www.google.com/maps/embed?pb=!1m26!1m12!1m3!1d223.4982229273064!2d136.77863943808273!3d36.88056708263735!2m3!1f-75.6945504413153!2f45!3f0!3m2!1i1024!2i768!4f35!4m11!3e6!4m3!3m2!1d36.8813324!2d136.7754845!4m5!1s0x5ff768a5fdea6fbb%3A0x52a63f0f62576b58!2z44CSOTI1LTAwNDUg55-z5bed55yM57695ZKL5biC57Kf55Sf55S644Kt77yU77yR!3m2!1d36.8811423!2d136.7756751!5e1!3m2!1sja!2sjp!4v1537933536906" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>

　国道沿いをストリートビューで見つけました。Googleマップでは駐車場に車がありますが、ストリートビューでは全く車がとまっておらず、営業しているようには見えませんでした。

　「パチンコ＆スロットパーラーセンリ」という店名です。経路を調べると「8番ラーメン羽咋店」から900メートル、徒歩で11分と出ていました。

パチンコ＆スロットパーラーセンリ、〒925-0045 石川県羽咋市粟生町キ から ８番らーめん 羽咋店 - Google マップ https://www.google.co.jp/maps/dir/36.8813324,136.7754845/%E3%80%92925-0045+%E7%9F%B3%E5%B7%9D%E7%9C%8C%E7%BE%BD%E5%92%8B%E5%B8%82%E7%B2%9F%E7%94%9F%E7%94%BA%E3%82%AD%EF%BC%94%EF%BC%91/%E7%9F%B3%E5%B7%9D%E7%9C%8C%E7%BE%BD%E5%92%8B%E5%B8%82%E5%85%B5%E5%BA%AB%E7%94%BA%E5%B7%B3%EF%BC%91%EF%BC%91+%EF%BC%98%E7%95%AA%E3%82%89%E3%83%BC%E3%82%81%E3%82%93+%E7%BE%BD%E5%92%8B%E5%BA%97/@36.8849805,136.7724082,1740m/data=!3m2!1e3!4b1!4m15!4m14!1m0!1m5!1m1!1s0x5ff768a5fdea6fbb:0x52a63f0f62576b58!2m2!1d136.7756751!2d36.8811423!1m5!1m1!1s0x5ff768bdd20e63d9:0x9bd239b367d4822b!2m2!1d136.777896!2d36.888863!3e2?hl=ja

　ここはモトケンこと矢部善朗弁護士（京都弁護士会）ともゆかりのあるパチンコ店です。ブログのコメント欄から追放された後の休日、パチンコ機の「伝説の巫女」で5万円か6万円ほど勝ちました。大当たりで「大願成就」などと出てきたのがとりわけ印象的でした。

　羽咋市と静岡県は特につながりがないので、このエントリーではかなり横に逸れてしまいました。羽咋警察署についても書いておきたいことがあるので、またその時に続きを書きたいと思います。

```
島田事件（しまだじけん）とは1954年3月10日に静岡県島田市で発生した幼女誘拐殺人、殺人死体遺棄事件である。被告人が死刑の確定判決を受けたが、1989年に再審で無罪になった冤罪事件。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援していた。

［source：］島田事件 - Wikiwand https://www.wikiwand.com/ja/%E5%B3%B6%E7%94%B0%E4%BA%8B%E4%BB%B6
```

　まず島田事件です。静岡県の島田市が静岡県のどの辺りなのか正確に思い出せないのですが、再審無罪となったのは平成元年になってからだったようです。前にも調べたことがありましたが、ずっと昭和の終わり頃のニュースとばかり思ってきました。

　当時は４つほど、死刑囚が再審無罪となりましたが、元死刑囚がメディアに顔写真で取り上げられたりしていたのは、免田事件だけだったように記憶にあります。余りテレビを見ることのない時期だったと思いますが、連日で長い間、テレビで大きく報道されていたことを憶えています。

```
財田川事件（さいたがわじけん）は、1950年（昭和25年）2月28日に起きた強盗殺人（刺殺）事件とそれに伴った冤罪事件である。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援していた。 なお、地名の「財田」ではなく川の「財田川」と呼称する由来は、1972年に再審請求を棄却した裁判所の文言で越智伝判事が「財田川よ、心あらば真実を教えて欲しい」と表現したことである［1］。

概要
1950年2月28日、香川県三豊郡財田村（現三豊市）で、闇米ブローカーの男性（当時63歳）が全身30箇所を刃物でめった刺しにされて殺害され、現金1万3000円を奪われた。

［source：］財田川事件 - Wikiwand https://www.wikiwand.com/ja/%E8%B2%A1%E7%94%B0%E5%B7%9D%E4%BA%8B%E4%BB%B6
```

　こちらでは島田事件とは異なり、「。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）」と時代背景のようなものも書いてあります。松山事件というのは鉄道絡みの事件かと思ったのですが、そちらは「松川事件」だったと思い出しました。

　財田川事件は香川県の事件だったようです。免田事件が熊本県の八代市辺りの事件であったことはよく憶えていたのですが、これは初めて知ったような気もします。リンクを紹介しましたが、時間も掛かるので記事はほとんど読んでいません。

```
松山事件（まつやまじけん）は、1955年（昭和30年）10月18日に、宮城県志田郡松山町（現大崎市）にて発生した放火殺人事件と、それに伴った冤罪事件である。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援していた。

概要
1955年（昭和30年）10月18日、宮城県志田郡松山町の農家が全焼し、焼け跡からこの家に住む一家4人である家主（当時54歳）、家主の妻（当時42歳）、夫婦の四女（当時10歳）と長男（当時6歳）の焼死体が発見された。遺体解剖の結果、長男以外の頭部に刀傷らしきものが認められ、殺人および放火事件として捜査本部が設置された。

［source：］松山事件 - Wikiwand https://www.wikiwand.com/ja/%E6%9D%BE%E5%B1%B1%E4%BA%8B%E4%BB%B6
```

　松山事件というのは、愛媛県松山市の事件名なのか、それとも免田栄氏のように名前から事件名がついたのかと考えたのですが、宮城県の事件でした。現在の宮城県大崎市とありますが、長距離トラックの仕事で通過することがちょくちょくあった古川市が大崎市になったことは知っていました。

　Googleマップで大崎市志田町を調べると、東北自動車道の大和インターの近くで、そういえば東北自動車道にそのような名前のインターがあったことを思い出しました。これまで古川インターかと思っていたのですが、石巻から塩釜に立ち寄らないときは、大和インターから高速に乗っていたようです。

　宮城県大和町とありましたが、宮城県で大和といえば、石巻市出身の佐藤大和弁護士です。2,3日前に久しぶりにバイキングで姿を見ました。今日は、北周士弁護士ともお仲間でYouTube動画などを配信している田村隼人弁護士がバイキングに出演しています。

　同じ石川テレビで、このあとの情報番組グッディでは、ずいぶん前からたびたび常連として出演をみている田村隼人弁護士ですが、バイキングで出演を見たのは今日が初めてです。

　司会者の坂上忍さんからとりたてた紹介もなかったので、佐藤大和弁護士に代役を頼まれての出演という可能性もあるのかと考えました。北周士弁護士との3人は、よほど馬も合うのか親しくしているようです。

　四大死刑冤罪事件という名称は初めてみましたが、この４つの事件のうち、2件は静岡県内の事件だと思っていました。実際は、島田事件だけでした。

[link:] » 奇跡体験!アンビリバボー　冤罪事件SP　10月30日 - YouTube https://t.co/6wt2z3icUB

[link:] » 紅林 事件 - Google 検索 https://t.co/amwecuMNJs

```
現在の静岡県藤枝市出身。国家地方警察静岡県本部刑事課員として、1941年（昭和16年）8月から翌1942年（昭和17年）8月にかけて起きた浜松連続殺人事件などの数々の事件を解決した名刑事であると言われ、多くの表彰を受けた。

その一方で、自身が担当した幸浦事件（死刑判決の後、無罪）、二俣事件（死刑判決の後、無罪）、小島事件（無期懲役判決の後、無罪）、島田事件（死刑判決の後、無罪）の各事件で、無実の者から拷問で自白を引き出し、証拠を捏造して、数々の冤罪を作ったとして批判された。

取調べにおいて、拷問とそれによって得た自白を、いかにして合法とするかを考案したとして「拷問王」と評された。紅林は様々な拷問の手法を考案したが、実行には直接関与せず、部下に指示を出していた。また二俣事件における山崎兵八の書籍においては、真犯人と思われる人物からの収賄の疑惑も暴露されている。

上記4事件中、島田事件を除く3事件が一審・二審の有罪判決の後に無罪となり、島田事件も最高裁での死刑判決確定後の再審で無罪が確定した。幸浦事件・二俣事件の有罪判決破棄差し戻し時点で、当時御殿場警察署次席警部の地位にあった紅林は、非難を浴びた県警上層部によって、吉原警察署駅前派出所へ左遷された。しかも交通巡視員待遇という、実質的な二階級降任であった。

世間や警察内部から非難され、精神的に疲弊しきっていたが、1963年7月、幸浦事件の被告人に無罪判決が確定したことを機に気力がつきて警察を引退。同年9月に脳出血により急死した。


［source：］紅林麻雄 - Wikipedia https://ja.wikipedia.org/wiki/%E7%B4%85%E6%9E%97%E9%BA%BB%E9%9B%84
```

　紅林警部についてGoogle検索したところ、動画があったので視聴したところ、弘前大学教授夫人殺人事件の特集でした。この事件のことは知っていましたが、冤罪事件であったことは記憶になかったように思います。真犯人が名乗り出ての再審無罪判決だったとのことです。

　平成6年頃から読んでいた別冊ジュリストにも、この事件の事件名は記載があったかもしれません。その後、モトケンこと矢部善朗弁護士（京都弁護士会）がブログで弘前市の検察庁で検事をしていたと書いていたので、一緒に記憶するようになりました。

　青森県の弘前市も長距離トラックの仕事で行ったことがあり、国道7号線で通過するだけのこともありましたが、一度だけ、弘前市内からリンゴを積んで北九州市の市場まで運んだことがありました。ほとんどは碇ヶ関インターから青森インターまで東北道に乗っていました。

　弘前市といえば、弘前城の桜の花見が有名ですが、ＰＣ遠隔操作事件の被告人と母親を、佐藤博史弁護士が花見の旅行に招待したという話でも印象に残るところで、その佐藤博史弁護士のことを、モトケンこと矢部善朗弁護士（京都弁護士会）は真犯人であることの発覚後、尊敬すると評価していました。

　紅林というのは、人名としては他に見たことも聞いたこともない珍しいものですが、スーパーなどのリンゴでは、そのような名前の品種をたびたび見てきたように思います。リンゴはほとんど食べないし、買うことも滅多にないのですが、青果物の仕事では取り扱うことは多かったです。

　袴田事件の関連で紅林警部のことをネットで知ったのはずいぶん前のことです。まだ羽咋市に住んでいた2009年より前だったようにも思うのですが、記憶ははっきりしなくなっています。再審開始の決定が出た後だと、2009年より後になると思います。検索に言葉を1つ付け加えると出てきました。

　二俣事件のことを、さきほどの四大死刑冤罪事件の1つとして数えていたとも考えられますが、紅林警部補のことを知り、静岡県が冤罪事件や拷問捜査において特別な土地柄と思ったことは紛れのないことです。袴田事件も紅林警部の元部下が取り調べをしたという話だったと思います。

　さきほど消していたテレビをつけて、しばらくしてからチャンネルをミヤネ屋に変更したのですが、その前のグッディも貴乃花親方の引退届を取り上げています。テレビの時刻を見ると15時12分で、番組の後半になっていて、全国ニュースのコーナーを見逃したことに気が付きました。

```
1984年（昭和59年）7月11日、無罪判決。28年7ヶ月にも及ぶ獄中生活に終止符が打たれて無罪となった斎藤は7516万8000円の刑事補償金を受け取るも、裁判費用の借金返済に消えた（再審請求以降の裁判費用は借金ができず、支援団体のカンパでまかなっていた）。故郷に戻り、仙台市の弁護士事務所で一時期、働くなどした。その後、鹿島台町の自宅に戻り、母と暮らしながら清掃員などとして働いた。アムネスティ日本支部などの団体で講演活動をしていたが、長期間死刑囚として過ごした間の年金は支給されず、晩年は生活保護を受給していた。精神的苦痛を理由に1億4300万円の国賠訴訟を起こしているが、訴訟内容は裁判費用の請求でなく精神的苦痛による損害賠償であるため、2001年（平成13年）に棄却されている（一方、足利事件と布川事件の冤罪被害者は刑事補償金以外にも裁判費用を受け取っている。）。斎藤は2006年（平成18年）7月5日に多臓器不全のため75歳で死去。母も2008年（平成20年）12月24日、101歳で入所先の施設で亡くなった。

［source：］松山事件 - Wikiwand https://www.wikiwand.com/ja/%E6%9D%BE%E5%B1%B1%E4%BA%8B%E4%BB%B6
```

　時刻は15時50分です。ブラウザのページのタブを閉じようかと思ったのですが、記事に目を通すと「。28年7ヶ月にも及ぶ獄中生活に終止符が打たれて無罪となった斎藤は7516万8000円の刑事補償金を受け取るも、裁判費用の借金返済に消えた」などとありました。

　昭和59年当時だと現在より貨幣価値は高かったのではないかと思いますが、7千5百万円の刑事補償金が裁判費用の返済に消え、再審請求以降は支援団体のカンパでまかなっていたとあります。

　同じ死刑囚から再審無罪で釈放された免田事件の免田栄氏が、弁護士に多額のお金を持って行かれたと強い不満を述べていたことは、以前、何かの本で見かけたようなことがありました。裁判費用として考えられるのは、専門家の鑑定費用かと思いますが、具体的な内容は見当たりません。

　同じ死刑囚の再審無罪事件でも、これまで実際に再審請求の手続きもやりながら調べてきましたが、免田事件だけが突出して情報量が多く、他は影に隠れたような印象もあったので、元死刑囚が公になることを望まなかったのかとも考えていたのですが、触れられたくない関係者がいたのかもしれません。

　無罪判決という結果を出すことが、刑事弁護の醍醐味であり、全ての報いとその後の財産になるという相場が形成されたとも考えられます。えん罪などの専門書でも、同時期の四大死刑冤罪事件で免田事件以外を具体的に取り上げたものは、ほとんど目にしてこなかったと思います。

　その点、免田事件や袴田事件を出し抜くほどに情報が多く大きく取り上げられてきたのが、名張事件でした。近年、映画にもなっているようです。それも能登と縁のある仲代達也氏の主演でした。七尾市となった中島町に演劇堂があることは、前から知っていましたが、半年ほど前にテレビで特集を見ました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/05/02 18:28％ https://twitter.com/hirono_hideki/status/991610300406247426
&twitter(991610300406247426){theme:light}
> 目撃！にっぽん・選「仲代達矢　亡き妻と作る舞台」
> 
> 2018年5月2日（水）  18時10分～18時45分  の放送内容 https://t.co/n3B7VhgYhk  
▶

　検索がうまく行かないとおもったら達也ではなく達矢でした。5月2日ということは4ヶ月と24日ぐらいになるかと思います。

　パソコン内にファイルが見当たらなかったので、Googleフォトで日付で探し出し、それをダウンロードし、非常上告-最高検察庁御中_ツイッター（@s_hirono）にアップロードしました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:43 URL： https://twitter.com/kk_hirono/status/1044855645491613696 https://twitter.com/s_hirono/status/1044854929473581057
&twitter(1044855645491613696){theme:light}
> 2018-05-02_184358＿テレビの画面・目撃！にっぽん・選「仲代達矢　亡き妻と作る舞台」・NHK.jpg https://t.co/DGHK2zPo6G
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:43 URL： https://twitter.com/kk_hirono/status/1044855667234930688 https://twitter.com/s_hirono/status/1044854897089413122
&twitter(1044855667234930688){theme:light}
> 2018-05-02_183357＿テレビの画面・目撃！にっぽん・選「仲代達矢　亡き妻と作る舞台」・NHK.jpg https://t.co/tQa2jiPKG4
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:43 URL： https://twitter.com/kk_hirono/status/1044855687694753792 https://twitter.com/s_hirono/status/1044854865330130944
&twitter(1044855687694753792){theme:light}
> 2018-05-02_183346＿テレビの画面・目撃！にっぽん・選「仲代達矢　亡き妻と作る舞台」・NHK.jpg https://t.co/uCxqoEUek9
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855707621892096 https://twitter.com/s_hirono/status/1044854833356963841
&twitter(1044855707621892096){theme:light}
> 2018-05-02_182500＿テレビの画面・目撃！にっぽん・選「仲代達矢　亡き妻と作る舞台」・NHK.jpg https://t.co/8IF8hMctx4
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855730178797569 https://twitter.com/s_hirono/status/1044854801538985984
&twitter(1044855730178797569){theme:light}
> 2018-05-02_162653＿テレビの画面・NHK連続テレビ小説「カーネーション」　第5週「私を見て」第25回.jpg https://t.co/iCX30zSCFz
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855752047964160 https://twitter.com/s_hirono/status/1044854769674850304
&twitter(1044855752047964160){theme:light}
> 2018-05-02_161859＿テレビの画面・15分でにっぽん百名山「高尾山」・NHK.jpg https://t.co/pyjoQqGmtQ
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:46／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855785224900608 https://twitter.com/s_hirono/status/1044854736590114818
&twitter(1044855785224900608){theme:light}
> 2018-05-02_155325＿テレビの画面・海の安全と豊漁を祈る　勇壮！能登町小木　とも旗祭り・MRO.jpg https://t.co/usvNvx6A5D
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:47／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855844259737600 https://twitter.com/s_hirono/status/1044854703136362497
&twitter(1044855844259737600){theme:light}
> 2018-05-02_155216＿テレビの画面・海の安全と豊漁を祈る　勇壮！能登町小木　とも旗祭り・MRO.jpg https://t.co/dPQ7PRLv1j
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:47／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855878090969088 https://twitter.com/s_hirono/status/1044854671515557889
&twitter(1044855878090969088){theme:light}
> 2018-05-02_155120＿テレビの画面・行方不明の加賀市議大日山で無事保護.jpg https://t.co/6aAkRmF0XG
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:47／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855900824121345 https://twitter.com/s_hirono/status/1044854639257153536
&twitter(1044855900824121345){theme:light}
> 2018-05-02_141101＿テレビの画面・速報　山口達也「TOKIO辞めます」　TOKIO4人緊急会見・グッディ.jpg https://t.co/GORyTGTenH
◁◁◁

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-09-26 16:47／2018-09-26 16:42 URL： https://twitter.com/kk_hirono/status/1044855926484815879 https://twitter.com/s_hirono/status/1044854607464341505
&twitter(1044855926484815879){theme:light}
> 2018-05-02_080222＿小木港東一文字堤防アジ釣り・揚げたアジの甘酢あんかけ.jpg https://t.co/a4ViyNBwtn
◁◁◁

　テレビの画面を撮影したものをみて、当日の記憶喚起ができたように思います。町内の班で葬式の打ち合わせの集まりがあったのは、その翌日の5月3日のことでした。

2018年03月01日22時54分の登録： REGEXP：”（名張事件｜奥西死刑囚｜奥西勝死刑囚）”／Shoko Egawa（@amneris84）の検索（2010-02-13〜2016-12-26／2018年03月01日22時54分の記録58件） http://hirono2014sk.blogspot.com/2018/03/regexpshoko-egawaamneris842010-02.html

　3月1日となっていますが、ジャーナリストの江川紹子氏のツイートをまとめた記事です。キーワードは（名張事件｜奥西死刑囚｜奥西勝死刑囚）と３つの指定です。半角を全角に置き換えていますが、実際に検索で使った正規表現の指定です。

　MySQLの正規表現は、通常の正規表現ほど高度ではないのですが、Windowsパソコンのワイルドカードよりは、はるかに細かい指定が出来るかと思います。高度な正規表現は、先読み後読みや後方参照ができます。後方参照は文字列の置換によく使うものです。


* 本文

** 内容

*** 桜井龍子氏の経歴
    :LOGBOOK:
    CLOCK: [2018-09-28 金 12:16]--[2018-09-28 金 12:27] =>  0:11
    :END:

```
〈労働省（現厚生労働省）で、女性の雇用問題などに最前線で取り組んだ３０年余りの行政官生活。「憲法の番人」としての８年４カ月の最高裁判事を経て、昨年１月に定年退官した〉

　自由を満喫しています。母校、九州大学の東京同窓会の会長に就任したくらいで、弁護士登録する予定もありません。せっかく自由になったので、やりたいこと、やるべきことをしようと考えています。

　〈６１歳で最高裁判事に就任。当時、裁判官は仕事で戸籍名を使うことが義務づけられていた〉

［source：］【話の肖像画】元最高裁判事・桜井龍子（１）裁判官になったら「桜井」に（1/3ページ） - 産経ニュース https://www.sankei.com/life/news/180917/lif1809170015-n1.html
```

```
【プロフィル】桜井龍子

　さくらい・りゅうこ　昭和２２年、福岡県生まれ。九州大学法学部を卒業後、４５年に労働省（現厚生労働省）入省。婦人局婦人福祉課長、大阪府生活文化部長、労働大臣官房審議官、女性局長を歴任し、平成１３年に退官。同年に発足した内閣府情報公開審査会の委員を１６年まで務めた。その後、早稲田大学大学院講師、九州大学客員教授として教鞭（きょうべん）を執り、２０年９月に、戦後生まれとして初の最高裁判事に就任した。最高裁では泉南アスベスト（石綿）訴訟などのほか、「妊娠を理由とした降格は原則として違法で無効」とする初判断を示したマタハラ訴訟などにも関与した。今春、旭日大綬章受章。趣味は２０年以上続ける陶芸。

［source：］【話の肖像画】元最高裁判事・桜井龍子（１）裁判官になったら「桜井」に（3/3ページ） - 産経ニュース https://www.sankei.com/life/news/180917/lif1809170015-n3.html
```

　私はこの記事を読むまで桜井龍子氏が最高裁判事になる前、高等裁判所裁判長として御殿場事件の控訴審判決を出していたものと勘違いしていました。

　テレビニュースの法廷内の映像で見た裁判長は女性で、それは印象的ではっきりした記憶として残っていたのですが、調べたところ別の女性裁判官でした。

[link:]  高橋祥子裁判長 - Google 検索 https://www.google.com/search?q=%E9%AB%98%E6%A9%8B%E7%A5%A5%E5%AD%90%E8%A3%81%E5%88%A4%E9%95%B7&client=ubuntu&hs=jMX&channel=fs&tbm=isch&source=iu&ictx=1&fir=2-YY62EJyK1rqM%253A%252CxAEBWH6CN3mNoM%252C_&usg=AFrqEze-ovqxmHLL7QfRyhZYBi6jZC6Mbg&sa=X&ved=2ahUKEwiC-ZeqosbdAhWEEbwKHbNdDusQ9QEwAHoECAYQBA#imgrc=nZ_iWCWngWbaBM:

```
【御殿場事件】女裁判官も無責任だね。

あの高橋祥子とかいう裁判官の態度が酷すぎませんか？

テレビ朝日のインタビューに付いても「まるで他人事」ですね。「私はあんまり関係ないから・・」見たいな無責任ぶり・・・

しょせんは自分には無関係で他人の人生なんか関係ないと言う感じです。

テレビ局のインタビューに対しても、被害女性も逃げ回らないで、キチンとした回答をすべきですね。

この事件が冤罪だったら謝罪じゃ住まない状況だと思いますね。

［source：］【御殿場事件】女裁判官も無責任だね。 - あの高橋祥子とかいう裁判官... - Yahoo!知恵袋 https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1481805454
```

*** 過去に調査官裁判という情報を見かけていた最高裁、激務という最高裁判事の取り扱い事件数の実態

```
〈最高裁判事は激務としても知られる〉

　所属していた第１小法廷だけで年間２千件以上を扱っており、そのうち約９５％は各裁判官が文書を読んで決裁する「持ち回り事件」。こっちで離婚事件の決裁をしたかと思えば、こっちで土地の境界争い。その次が株価と万引…。頭を切り替えて整理するようにしていました。残り約５％は、小法廷の５人の裁判官で議論する「審議事件」で、資料を読み、文献を調べ、自分の考えをメモにまとめて他の４人に示していました。

　〈マタニティーハラスメントなどをめぐる訴訟も扱った〉

　労働や女性の分野は専門なので、存分に自分の意見を打ち出しました。裁判官は、その事案について最終決定をすることができ、判決は類似の事案全てに効力を持つ。そんな素晴らしい仕事はないですよ。行政官は自分の考えだけでは結論は出せないし、組織決定をしても関係者と折衝し、自分の考えたことの１割か２割を実現できたらいいほうです。

　裁判官は大変だけれど醍醐味（だいごみ）がありました。裁判官は、むき身の刀のような強い力を与えられているからこそ、自己鍛錬が必要です。その上で与えられた刀を振らなければならない時もある。今の裁判官は慎重すぎる印象もあり、責任を持って大胆に判断する方向に向かっていくべきだと思います。

［source：］【話の肖像画】元最高裁判事・桜井龍子（１）裁判官になったら「桜井」に（2/3ページ） - 産経ニュース https://www.sankei.com/life/news/180917/lif1809170015-n2.html
```

　時刻は9月29日10時50分です。まる一日近く中断していたかもしれません。最高裁の調査官をキーワードにしたツイートのまとめ記事を作成しました。

[link:] 2018年09月28日21時34分の登録： REGEXP：”（最高裁｜最高裁判所）．＊調査官”／データベース登録済みツイート：2018年09月28日21時30分の記録：ユーザ・投稿：108／265件 http://hirono2014sk.blogspot.com/2018/09/regexp201809282130108265.html

```
取得件数が199件を超えています。埋め込みツイートのデザインが反映されない場合があるので、古いものから表示される初めの100件と最終（最新）部分の99件のみ埋め込みツイートを適用します。

REGEXP（サーチ）： "(最高裁|最高裁判所).*調査官"　該当：265件　取得ツイートの投稿日時の範囲：（2010-05-23 17：13〜2018-09-28 17：38）

SELECT * FROM tw_user_tweet WHERE tweet REGEXP "(最高裁|最高裁判所).*調査官" ORDER BY tw_date ASC

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（最高裁｜最高裁判所）．＊調査官”／データベース登録済みツイート：2018年09月28日21時30分の記録：ユーザ・投稿：108／265件 http://hirono2014sk.blogspot.com/2018/09/regexp201809282130108265.html
```

　全部は読んでいませんが、弁護士でも最高裁の調査官判決を不確かな情報として捉えているようです。不確かな私の記憶ですが、自身の経験として、小法廷の決定で裁判官が5人だったのは最初の1回ぐらいで、他は4人がほとんどであったようにも思います。再審請求の特別抗告が多かったです。

　「所属していた第１小法廷だけで年間２千件以上を扱っており、そのうち約９５％は各裁判官が文書を読んで決裁する「持ち回り事件」。」と記事にはあります。2000を365で割ると5となりました。休日は別にしても毎日5件の新件があるので、同じ5件を処理しないと追いつかないことになります。

　最高裁で下級審の判決が変更されることは極めてまれで、刑事事件においては1年間に一度も破棄がなかったという情報もありました。それも比較的最近のことで、郷原信郎弁護士が最高裁に上告をした前年のデータであったと思います。

　ごく単純化しても決定を出すのと同じ数の事件の文書に目を通すことになり、それが毎日5件分となると、途方もない情報処理になりそうです。同じ最高裁にからむ問題ですが、昨日か今朝になって、気になる事案に接しました。これもTwitterの検索の過程で見つけたと思います。

　時刻の記録をするのを忘れていました。次に移ります。

* 関連

** 岡口基一裁判官

*** 「毛利透京都大学大学院法学研究科教授（憲法）の意見書です」という記事

```
分限裁判の記録　岡口基一
分限裁判の記録です。研究者の方向け
2018-09-28
毛利透京都大学大学院法学研究科教授（憲法）の意見書です
今回のツイートが懲戒事由に当たらないことは「明らかである」とされています

［source：］毛利透京都大学大学院法学研究科教授（憲法）の意見書です - 分限裁判の記録　岡口基一 https://okaguchik.hatenablog.com/entry/2018/09/28/084700
```

▷ リツイート→fukazawas（深澤諭史）＞okaguchikii（岡ロ基ー）｜2018/09/29 09:56／2018/09/29 00:59｜https://twitter.com/fukazawas/status/1045839653251641345 ／ https://twitter.com/okaguchikii/status/1045704640468201472
&twitter(1045839653251641345){theme:light}
> RT @okaguchikii: 最近の裁判官
> 
> 捜査官が嘘をついているなどという判断をしてしまうと、最高裁からしかられるのではないか、という気持ちもあるかもしれない。いわゆる「忖度」ですね。
> 
> 現在は、立派ではない裁判官があまりにも多いのではないでしょうか。
> https://…  

　見つけた記事をその時点で記録したツイートはないかと捜したのですが見当たりませんでした。その過程でたまたま目に入ったのが上記の深澤諭史弁護士のリツイートです。プロフィールをみると岡口基一裁判官本人ではないという断り書きはあるのですが、弁護士がリツイートしているのを見たのは初かも。

```
岡ロ基ー
@okaguchikii
岡口基一判事のFacebook投稿をひたすらツイート。いいねとリツイートで岡口判事を応援しよう。岡口ロスの解消が目的ゆえに，ファンに限らずアンチも歓迎。本人の許可無し。手動更新ゆえに時差有り。

Chiyoda-ku, Tokyo
jbbs.shitaraba.net/bbs/read.cgi/s…
2018年8月に登録

［source：］岡ロ基ー(@okaguchikii)さん | Twitter https://twitter.com/okaguchikii
```

　プロフィールにあるリンクを開くと、岡口基一裁判官のファンクラブというようなページでした。これは初めて見たように思います。

```
岡口基一判事ファンクラブ
1： 善意の第三者 ：2016/04/17(日) 18：59：06
●スレッド趣旨
色々な批判はあれど、なんかんだで法曹界で有名な岡口判事をサポートしようとするスレッドである。
Twitterやaskにおける発言について、善意解釈を与え、岡口判事と一体になって裁判官の表現の自由を保障するものである。

●岡口基一とは
岡口 基一（おかぐち きいち、1966年（昭和41年） - ）は、日本の裁判官。

●略歴
1986年 - 大分県立高田高等学校卒業
1990年 - 東京大学法学部卒業
1991年 - 司法試験合格
1994年 - 司法研修所司法修習修了（46期）、4月：浦和地方裁判所判事補
1996年4月 - 水戸地方裁判所土浦支部・水戸家庭裁判所土浦支部判事補
1997年4月 - 水戸地方裁判所土浦支部・水戸家庭裁判所土浦支部判事補、土浦簡易裁判所判事
1999年4月 - 東京地方裁判所判事補、東京簡易裁判所判事
2002年4月 - 福岡地方裁判所行橋支部・福岡家庭裁判所行橋支部判事補、行橋簡易裁判所判事
2004年4月 - 福岡地方裁判所行橋支部・福岡家庭裁判所行橋支部判事、行橋簡易裁判所判事
2005年4月 - 水戸地方裁判所・水戸家庭裁判所判事、水戸簡易裁判所判事
2006年4月 - 水戸家庭裁判所・水戸地方裁判所判事、水戸簡易裁判所判事
2008年4月 - 大阪高等裁判所判事、大阪簡易裁判所判事
2011年4月 - 水戸地方裁判所・水戸家庭裁判所下妻支部判事、下妻簡易裁判所判事
2015年4月 - 東京高等裁判所判事

●親族
河合塾の地学講師岡口雅子は叔母。釧路の蕎麦屋「竹老園 東家総本店」の代表取締役伊藤文雄は伯父。

●著書
岡口基一 『要件事実マニュアル 第1巻 総論・民法1』 (4版) ぎょうせい、2013年。ISBN 9784324096567。
岡口基一 『要件事実マニュアル 第2巻 民法2』 (4版) ぎょうせい、2014年。ISBN 9784324096574。
岡口基一 『要件事実マニュアル 第3巻 商事・保険・手形・執行・破産・知的財産』 (4版) ぎょうせい、2014年。ISBN 9784324096581。
岡口基一 『要件事実マニュアル 第4巻 過払金・消費者保護・行政・労働』 (4版) ぎょうせい、2013年。ISBN 9784324096598。
岡口基一 『要件事実マニュアル〈5〉家事事件・人事訴訟・DV』 (4版) ぎょうせい、2013年。ISBN 9784324096604。
岡口基一 『要件事実問題集』 (3版) 商事法務、2012年。ISBN 4785719605。
岡口基一 『民事訴訟マニュアル 上（第２版） -書式のポイントと実務-』 ぎょうせい、2015年。ISBN 4324095493。
岡口基一 『民事訴訟マニュアル 下（第２版） -書式のポイントと実務-』 ぎょうせい、2015年。ISBN 4324095507。
岡口基一 『要件事実入門』 創耕舎、2014年。ISBN 9784990651541。
岡口基一 『要件事実入門初級者編』 創耕舎、2015年。ISBN 9784990651541。

［source：］岡口基一判事ファンクラブ - 1460887146 - したらば掲示板 http://jbbs.shitaraba.net/bbs/read.cgi/study/11831/1460887146/
```

　余り見かけることはないのですが、「したらば掲示板」というのは、ＰＣ遠隔操作事件で話題となり、その時はじめて名前だけ知ったような記憶です。今は５ｃｈなどとなっている旧２ｃｈと名前以外見分けがつかない感じです。

　あらためて岡口基一裁判官の経歴をみると、1996年、2005年、2011年と茨城県の水戸裁判所に3回赴任されているようです。岡口基一裁判官のツイートでも茨城県に関する言及は見た覚えがないのですが、最初にネットで岡口基一裁判官のことをしったときも、水戸でした。2005年辺りかと。

　最初、Twitterの検索からみつけたと思ったのですが、次のボ２ネタの記事として見かけたことを思い出しました。だいぶん前からブラウザのタブで開いたままにしていたページを更新したところで一番上に出てきた記事でした。これは当日の最初の投稿記事と考えられます。はてなダイアリーなので。

```
［司法］分限裁判　毛利透京都大学大学院法学研究科教授（憲法）の意見書です  
https：//okaguchik.hatenablog.com/entry/2018/09/28/084700

［source：］ボ２ネタ　［ボ２］ http://d.hatena.ne.jp/bo2neta/
```

　「司法」とありますが、半角のカギ括弧で囲むとカテゴリーになるというのもはてなダイアリーの特徴です。はてなダイアリーは来年の３月か４月に完全にサービスが終了するという話で、それを初めに知ったのは落合洋司弁護士（東京弁護士会）のツイートだったように思います。２，３週間前かと。

　さきほど、ページから部分引用しようとして気がついたのですが、「毛利透京都大学大学院法学研究科教授（憲法）の意見書」は通常のテキストではなく画像かあるいは写真でした。用紙と背景の色が同じ白で境目が全くわからなくなっています。写真ではこうはならないように思います。

　スキャナの画像かと思われますが、それにしても微妙に色合いに違いは出たように思われます。考えてみるとワープロソフトでもPDFファイルや画像ファイルとして出力することができたかと思います。元のファイルを持っていれば出来ることですが、メールに添付されたとも考えられます。

　今朝になって見つけたと思いますが、他のことに集中していたこともあり、最初の１ページ目ぐらいしか読んでいませんでした。スクロールすると長文に思えたので読む気もなくなったのですが、改めてみると右下に小さなページ番号があって、７ページだったので、それほどの分量でもないとわかりました。

　こういう書面がいくつか最高裁に提出されるのかと想像しましたが、それが最高裁判事の通常の業務の一環なのかもしれません。通常の業務に与える影響もそれだけあるということですが、弁護士や学者以外の被告人が書面を提出しても、目に触れることがあるのかと改めて疑問に思いました。

　３，４日ほど前になりますか、その時も別のことに集中していたので、軽く見た程度で済ませたのですが、なにやら岡口基一裁判官の擁護として、東京高裁の上司を告発したようなことが書いてありました。脅迫という罪名も見かけたように思います。眠い状態で見たような気もします。

　ツイートの内容として見かけた情報ではなかったように思います。それもボ２ネタだったように思い出しました。

*** 「東京高裁長官らが告発されました　有志弁護士らにより」というボ２ネタの記事から弁護士法人金岡法律事務所の記事
    :LOGBOOK:
    CLOCK: [2018-09-29 土 12:28]--[2018-09-29 土 15:21] =>  2:53
    :END:

```
2018-09-25
■［司法］東京高裁長官らが告発されました　有志弁護士らにより  
http：//www.kanaoka-law.com/archives/589

［source：］ボ２ネタ　［ボ２］ http://d.hatena.ne.jp/bo2neta/
```

```
東京高裁長官らが告発されたとのこと
2018年9月23日(日)｜Category：その他
例の岡口判事の分限裁判に関するブログに掲載されている資料には、同判事が、東京高裁長官らからtwitterをやめるよう叱責され、更に「分限裁判でクビになってしまったら・・」等と裁判官の身分を盾に取られた生々しい状況を記載したものが含まれている。私的な行状を咎め立てしてクビになるぞと脅しつけることはパワハラの典型（パワハラ六類型のうち、「精神的な攻撃」と「個の侵害」～「ダイエー事件」や「日本航空事件」あたりが思い出された）であり、１時間近くも続けたと言うなら民法上の不法行為として評価されるだろうなぁという印象を受けていた。

すると、美和勇夫弁護士より、東京高裁長官ら（高裁長官の林道晴氏、事務局長の吉崎佳弥氏）を告発したという情報提供を頂いた。
第一に公務員職権乱用罪、第二に脅迫罪。
twitterを止めなければ分限裁判にかけてクビにしてしまうぞというのは、脅迫罪に該当する害悪の告知と言える（民事の訴状を書くなら、刑法該当性にも言及して違法性の強さ、悪質さを強調するところである）ので、納得いく構成である。

政治家の不祥事などについて勝手連的な告発が行われることは良く見るが、一般的には、細かい事実関係も分からないのに決めつけて書くことに違和感を覚える（他方で、気持ちは分かると言うことも多いので、歯がゆいことは歯がゆいが）。刑事弁護を担う立場からは、なんでもかんでも立件して良いとか、なんでもかんでも裁判所の判断を仰ぐべきだ、という論調には与できず、不正確な事実関係や情緒的感情（一時的な社会的非難の高ぶりに乗じるような動き）の名の下に被疑者・被告人の立場に置かれる者の負担の方が偲ばれるからだ。
しかし今回の場合は、直接体験事実の資料があるので、事実関係的な面で不足はなかろうところ、前記の通り社会通念上の違法性が認められることからすれば感情的な動きとも言えまい。担当する東京地検は、裁判所を聖域視する理由など全くないのだから、遠慮なく切り込んで欲しいものだ。

（弁護士　金岡）

［source：］東京高裁長官らが告発されたとのこと|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/589
```

　「第一に公務員職権乱用罪、第二に脅迫罪」とありました。やはり刑事事件としての告発のようですが、提出先の情報が見当たりません。警察への手続きとは考えにくく、高度な法律判断として検察庁への告発手続きと考えられますが、他には全く見かけていない情報です。

　ともあれ、弁護士が告発の価値があると判断しての行動であることは間違いなさそうです。分限裁判の件は、録画していた深夜帯の日テレ（テレビ金沢）のNEWS２４でのみ見ました。近くにあった9月11日の北陸中日新聞のテレビ欄では、03時15分の放送となっています。

　当日は、岡口基一裁判官の分限裁判のニュースを見込んで3つの番組を録画していました。録画再生で内容を確認したのは、放送日からだいぶんあととなっていましたが、NEWS２４以外の２つ。早朝から8時前までの番組と8時からのモーニングショーでは、取り上げられていなかったようです。

```
91.  2018-09-12_202311＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

92.  2018-09-12_202835＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官　小倉秀夫弁護士.jpg

93.  2018-09-12_203016＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

94.  2018-09-12_203032＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

95.  2018-09-12_203050＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官　笹子トンネル崩落事故の裁判.jpg

96.  2018-09-12_203112＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官　ブリーフ姿.jpg

97.  2018-09-12_203131＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

98.  2018-09-12_203145＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

99.  2018-09-12_203203＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

100.  2018-09-12_203230＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官　今回の表現ごときで処分しちゃうと.jpg

101.  2018-09-12_203253＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

102.  2018-09-12_203308＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

103.  2018-09-12_203339＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官　名乗らずにやっていますから.jpg

104.  2018-09-12_203401＿テレビの画面・録画再生・ツイッターに”上半身裸の男性”も　「現役」裁判官が会見で・・・　岡口基一裁判官.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日06：42記録＼法務検察・石川県警察宛＼テレビの画面撮影資料：2018-09-10_114838〜2018-09-13_204910：214件 http://hirono2014sk.blogspot.com/2018/09/2018092506422018-09-101148382018-09.html
```

　確認したところ分限裁判があったのは9月11日だったので、録画をしたのは翌日の12日の放送。日テレNEWS２４だけは、その当日の夜20時20分過ぎには録画再生で視聴していたようです。あとの２つの番組がだいぶん後の録画再生となったのだと思います。

```
ツイッターの不適切な投稿で裁判の当事者の感情を傷つけたとして、東京高裁が懲戒を申し立てた民事部の岡口基一判事（５２）について、最高裁大法廷は１１日、懲戒にするかどうかを決める分限（ぶんげん）裁判の審問を開いた。岡口氏は審問後に記者会見し、「懲戒申し立ての理由は漠然としており、適正な手続きになっていない。表現行為ができなくなってしまう」と訴えた。

　現職の裁判官が会見を開くのは極めて異例。懲戒相当と判断されれば、戒告か１万円以下の過料となる。代理人によると、過去に高裁長官として岡口氏を厳重注意した戸倉三郎最高裁判事は手続きから外れた。

［source：］岡口判事「表現行為できぬ」分限裁判後、異例の会見 - 産経ニュース https://www.sankei.com/affairs/news/180911/afr1809110023-n1.html
```

```
220.  2018-09-23_002242＿テレビの画面・録画再生・あさチャン　９／１２（水）.jpg

221.  2018-09-23_003311＿テレビの画面・録画再生・モーニングショー　９／１２（水）.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年09月25日09：42記録＼法務検察・石川県警察宛＼テレビの画面撮影資料：2018-09-13_205221〜2018-09-23_203400：222件 http://hirono2014sk.blogspot.com/2018/09/2018092509422018-09-132052212018-09.html
```

　早送りでしたが、番組の内容は確認しました。見落としがあったことを完全には否定できませんが、Twitterで「テレビ」と「岡口基一裁判官」などとの組み合わせでも、取り上げた番組は見当たらず、自分が見たNEWS２４も、Twitterの検索では見なかったように思います。

　YouTubeで公開されていた記者会見の動画には、記者が集まっていたようですが、その後、余り取り上げた記事は見ていないように思います。今日になって新潮４５と組み合わせたものを見かけましたが、まだそちらのリンクは開いていません。文集オンラインなどとなっていたかと思います。

［link：］ 「白ブリーフ裁判官」と「新潮45」問題に共通するものとは何か | 文春オンライン http://bunshun.jp/articles/-/9105

　やはり文集オンラインでした。今から読んでみます。なお、「岡口基一裁判官　新潮」というGoogle検索で出てきました。

*** 「「白ブリーフ裁判官」と「新潮45」問題に共通するものとは何か | 文春オンライン」というネット記事

```
でも、表現の自由というのは言論には批判で対抗する、各々の問題については論争によって解決される、そして不快な表現でも多様性のもとで許容される、という大原則があるものだと私は思っています。もちろん児童ポルノやガセネタ記事はまずいだろうけど、むしろ戦後の民主主義においては狭量こそ敵だ、と強く思います。だからこそ、組織防衛の論理もよく理解したうえで、岡口基一さんの考えに寄り添うことが、ネット民のみならず民主主義の在り方を考えると大事なんじゃないかと思う次第です。

［source：］(3ページ目)「白ブリーフ裁判官」と「新潮45」問題に共通するものとは何か | 文春オンライン http://bunshun.jp/articles/-/9105?page=3
```

　見出しの印象とは異なる内容の記事でした。どちらかといえば、岡口基一裁判官を肯定、擁護する趣旨かと思いますが、「一人のネットユーザーとして、彼ほどの深みと面白みを体現した裁判官はちょっと見たことがないぐらい、偉大な人だと思います。」とも記事には書かれています。

　執筆者は「山本一郎」となっていますが、Twitterのアカウントとして、これまでに何度か見かけてきた人物ではないかと思われます。フォロワーの数も多かったように思います。それと思われるアイコンが頭に浮かんでいるのですが、確認しないと確かなことはわかりません。

▶ ツイート％kirik_game（山本一郎（Ichiro Yamamoto)）％2018/09/27 07:30％ https://twitter.com/kirik_game/status/1045078129906077697
&twitter(1045078129906077697){theme:light}
> 「白ブリーフ裁判官」と「新潮45」問題に共通するものとは何か https://t.co/D468LDvlnM  
▶

　固定されたツイートとなっているので、ご本人のTwitterアカウントなのだと思いますが、アイコンもヘッダー画像も見覚えのないものです。フォロワーの数も18342となっているので、多くはないと思います。取り違えていた可能性はありますが、20万とかそういう数を想定していました。

```
会社概要
社名
イレギュラーズアンドパートナーズ株式会社（通称：I&P）
代表
代表取締役社長　山本一郎
資本金
1,000万円
設立
2001年6月
所在地
〒107-0052 東京都港区赤坂2-12-25-701

［source：］トップページ｜イレギュラーズアンドパートナーズ株式会社｜ https://i--p.com/
```

　Twitterのプロフィールにあったリンクのホームページです。ほとんど知らない業界ですが、作家として会社経営をされているということは、ジャーナリストの江川紹子氏との比較の上でも参考になるかと思いました。

　作家とジャーナリストの違いというのも今ひとつわかりづらいものですが、今朝は、2,3日前から捜し回っていたことの発見がありました。弁護士とは違いジャーナリストの人だったので、記録が不徹底だったということもありますが、弁護士と取り違えていたので、探し出すのに時間と労力を使いました。

　もっともその過程で、思わぬ発見があり、刑事弁護について視野も広がったかと思います。逆にいうと自分の視野の狭さを思い知るとともに情報過多の時代であることをあらためて感じました。捜してもなかなか見つからなかったり、記事の関連やランキングとして、たまたま目にするものもあります。

　昨日の午前中の終わり頃だったように思いますが、「中村憲昭弁護士から秋田真志弁護士・刑事弁護の実態」という次のファイル名を決めていました。その前に、書きかけの桜井龍子氏のことをまとめておきたいと思い後回しにしました。

　桜井龍子氏に関しては、御殿場事件についても取り上げておきたいと考えていたのですが、それは別の機会にしたいと思います。高橋祥子裁判長と取り違えていたことは、ご説明を書いたと思いますが、ネットの検索では桜井龍子氏と御殿場事件の関係性を指摘する情報が多いです。

** 御殿場事件

*** 元最高裁判事桜井龍子氏と御殿場事件に関するネット上の情報、評価
    :LOGBOOK:
    CLOCK: [2018-09-29 土 16:21]--[2018-09-29 土 18:08] =>  1:47
    :END:

［link：］ 桜井龍子　御殿場事件 - Google 検索 https://www.google.co.jp/search?source=hp&ei=ECivW8iGAseu8QXSi5rwAw&q=%E6%A1%9C%E4%BA%95%E9%BE%8D%E5%AD%90%E3%80%80%E5%BE%A1%E6%AE%BF%E5%A0%B4%E4%BA%8B%E4%BB%B6&oq=%E6%A1%9C%E4%BA%95%E9%BE%8D%E5%AD%90%E3%80%80%E5%BE%A1%E6%AE%BF%E5%A0%B4%E4%BA%8B%E4%BB%B6&gs_l=psy-ab.3...4809.14426.0.15115.12.11.0.0.0.0.139.971.10j1.11.0....0...1c.1j4.64.psy-ab..1.5.474.0..35i39k1j0i4k1j0i4i37k1j0i30k1j33i160k1.0.nz5cM4fz2H0

```
裁判［編集］
2009年4月13日 御殿場事件で［10］被告人4名の上告を棄却（全員一致、裁判長）。
2010年10月26日 日本航空機駿河湾上空ニアミス事故で、業務上過失傷害罪に問われた航空管制官2人の上告を棄却する決定で、無罪とする反対意見［11］。
2010年、オウム真理教元教祖麻原彰晃の再審請求棄却。
2011年3月10日、大阪・愛知・岐阜連続リンチ殺人事件で元少年3人の上告を棄却、3人全員を死刑とした名古屋高裁判決を確定。
2011年6月6日、村上ファンド事件で村上ファンド元代表の村上世彰の上告を棄却、懲役2年、執行猶予3年、罰金300万円、追徴金約11億4900万円とした東京高裁判決を確定。［12］
2012年1月16日、君が代処分取消訴訟で、戒告処分を違法ではないとし、減給処分および停職処分を違法とする多数意見（補足意見を執筆）。
2012年2月20日、光市母子殺害事件で元少年の上告を棄却、被告を死刑とした広島高裁差し戻し審判決を確定。
2013年10月16日、名張毒ぶどう酒事件第7次再審請求の名古屋高裁による却下判決を支持、特別抗告を棄却。
2014年10月23日、妊娠を機に長時間労働の部署から短時間労働の部署に移り、副主任の座を後輩に譲った病院勤務の女性が出産後に副主任の地位に戻る事を求め起こした裁判、俗にいうマタハラ訴訟。妊娠がきっかけの降格は違法で無効とする判断を示した［13］。
2014年12月、携帯電話の途中契約解約金訴訟で、消費者団体側の上告を退ける決定。
2015年2月2日、秋葉原通り魔事件の上告を棄却、死刑判決が確定。
2015年12月3日、1997年の三重県上野市でのホテル強盗殺人事件で、時効撤廃後の起訴を合憲とする判決。

［source：］桜井龍子 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%9C%E4%BA%95%E9%BE%8D%E5%AD%90
```

　wikipediaのページはまだ見ていなかったようです。裁判の一番最初が御殿場事件の上告棄却で、2009年4月13日となっています。「2008年（平成20年）9月11日 最高裁判所判事（横尾和子の後任、女性3人目、初の戦後生まれ）」とあるので、就任後、初の注目裁判なのかと。

　2012年2月20日に光市母子殺害事件の上告棄却、死刑判決が確定とありますが、光市母子殺害事件と桜井龍子最高裁判事の関係というのは、これまで知らなかったように思います。

　桜井龍子氏については、最高裁判事として初めに名前を見たとき、龍子という名前がとても印象的でした。昭和の終わり頃か、レンタルビデオ店に「鬼龍院花子の生涯」というタイトルの映画があって、借りて視聴することはなかったのですが、店内でもずいぶん目立つ存在感がありました。

　当時は「極道の妻」というようなヒット作のシリーズもあったのですが、なにかそのような任侠映画の世界を、桜井龍子という女性の最高裁判事の名前を見た時に思い出し、重ね見るところがあったのです。

　「2018年10月16日、名張毒ぶどう酒事件第7次再審請求の名古屋高裁による却下判決を支持、特別抗告を棄却」とありますが、名張毒ぶどう酒事件といえば、ジャーナリストの江川紹子氏が強く支持し、裁判所を批判していたことをよく憶えています。いくつかまとめ記事もあるかと思います。

2018年03月01日22時54分の登録： REGEXP：”（名張事件｜奥西死刑囚｜奥西勝死刑囚）”／Shoko Egawa（@amneris84）の検索（2010-02-13〜2016-12-26／2018年03月01日22時54分の記録58件） http://hirono2014sk.blogspot.com/2018/03/regexpshoko-egawaamneris842010-02.html

　2,3度まとめ記事を作成したように思っていたのですが、一つだけだったようです。しかし、この正規表現だと「名張毒ぶどう酒事件」は該当しません。「桜井龍子」のキーワードと一緒にあらたにまとめ記事を作成しておきたいと思います。

```
国民審査は実際は、不適当と考えられる人の名前欄に「×」を書くだけです。名前以外の情報はないので、適切な審査をするためには事前に各裁判官について調べておく必要があります。

衆議院選挙2017 - Yahoo!みんなの政治
このYahooのサイトが比較的情報が載っていると思いました。それでも審査に十分な内容と思えなかったためWikipediaで調べました。

なお、審査対象の裁判官に御殿場少年事件の上告を棄却した裁判官５人中４人が含まれていることから、冤罪事件の可能性が高いと言われるこの事件の認識の仕方によって、審査の判断が分かれると思います。

先般、２００９年４月１３日に、最高裁判所第一小法廷（櫻井龍子裁判長、甲斐中辰夫、宮川光治、涌井紀夫、金築誠志）で有罪が確定した御殿場少年事件

御殿場少年事件『それでも僕らはやってない～親と子の闘い３０００日』冤罪は菅家利和さんのように大人にも子どもにも多発している！！
※大きい文字が今回、審査対象となっている裁判官です。

［source：］みんなで裁判官を審査しましょう～御殿場少年事件で上告棄却した裁判官5人中４人が審査対象～ - うつせみ日記 (Utsusemi Nikki) http://d.hatena.ne.jp/hidematu/20090823/1251023534
```

　御殿場事件の最高裁小法廷に甲斐中辰夫氏の名前があるのは意外でした。最高裁判事にはなったときから知っていましたが、金沢地方検察庁の検事正だったので注目していました。全国的に検察の捜査活動費の流用とかが問題になっている頃、その渦中として名前があがるようなこともあったかと記憶します。

```
ベストアンサーに選ばれた回答
 

ita********さん 編集あり2009/8/2715：18：55
御殿場事件ですね。冤罪の疑いが濃厚です。
労働省女性局長という経歴が気になります。

［source：］桜井 龍子って冤罪作った裁判官ですか？ - 御殿場事件ですね... - Yahoo!知恵袋 https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1029916310
```

　ネットで御殿場事件について最後に調べたのは2,3カ月前になるでしょうか。どれぐらい間があったか憶えていませんが、その前回に調べたときとは、出てくる情報の印象がずいぶん違ってえん罪であることを否定するような意見、感想ばかりがめだったような状況でした。

　とりわけ目立った新情報のようなものはなかったと思うのですが、以前はえん罪ということで支持する印象が強かっただけに、なにが結論部分を揺るがしたのかと気にはなっていました。

　最高裁の決定というのは、書面審理で、以前は担当の弁護士に対しても事前に決定を出す日時の連絡がないという情報を見かけていましたが、テレビが取り上げる注目裁判になりますが、最近では、数日前に決定が出ることをマスコミがニュースにしているのを見かけることが多いという印象です。

　さきほどGoogleで「桜井龍子　御殿場事件」と検索をしていたら、ジャーナリストの江川紹子氏の名張毒ぶどう酒事件の最高裁決定を批判する記事が出てきました。正確にはジャーナリストの江川紹子氏の記事をブログで取り上げた記事が、検索結果に出ていました。

　やや長い引用になりますが、ジャーナリストの江川紹子氏が最高裁の対応に対して、あ然、呆然としたという記事です。

```
江川紹子  | ジャーナリスト
2013/10/19(土) 16：27
ツイート
シェア
ブックマーク
なぜ？今？

名張毒ぶどう酒事件で、最高裁が棄却決定を出したとの速報を見て、頭の中に大きな疑問符が浮かんだ。弁護団が最高裁に書面を出した、と聞いたばかりだったからだ。


小池義夫弁護士が描いた元気な頃の奥西勝さんの似顔絵。よく似ている
検察官の主張に対する反論と、科学者３人の意見書や資料など、合わせて100ページほどを弁護団が投函したのは、９月30日という。最高裁に届いたのは10月１日だろう。再審請求棄却の決定は10月16日付。時間的に、弁護団の書面を吟味したり、議論したうえで判断した、とは思えない。

決定の内容を読んで、あ然とした。

焦点となっている毒物に関して、弁護側主張を検討した形跡がまったくないのだ。単に、検察側意見書によれば再審不開始の名古屋高裁決定は正しい、と言っているだけで、弁護側主張のどこが、なぜ違うのか、という理由にまったく言及していない。

そして、弁護人から決定が出るまでの経緯を聞いて、今度は呆然とした。

弁護団は書面を送付する際、裁判官と調査官の面会を求める上申書を提出していた。調査官とは、最高裁裁判官の仕事を補佐する役割で、地裁などで裁判官として実務経験豊富な判事が務める。

ところが何の音沙汰もないので、弁護団長の鈴木泉弁護士が10月11日に最高裁の担当書記官に電話をした。「調査官と裁判官に聞いて連絡します」と言われ受話器を置くと、わずか15分後に電話がかかってきた。「調査官、裁判官とも面会しないとのことです」という断りだった。

第7次再審請求で１回目の特別抗告審（最高裁第３小法廷・堀籠幸男裁判長）の時には、調査官が何度も面会に応じ、弁護団は難しい科学鑑定の中身を口頭で補足説明する機会を得ていた。ところが、今回の第１小法廷（櫻井龍子裁判長）では、調査官の面会も、ただの一度も実現していない、という。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　たぶん過去に読んだことのある記事なのだと思います。内容もなんとなく憶えていましたが、そこまで弁護士が最高裁からまともに相手にされていなかったとは、といくらか意外にも感じた内容です。

　名張毒ぶどう酒事件は、ずっと前から著名な再審事件で、詳しい資料を読んだような記憶もありますし、テレビの特集として見たこともあったかもしれません。

　なかには、死刑囚本人が名古屋拘置所で刑務官に、自分は真犯人なので再審請求で争う気持ちもない、という告白をしていたという話もありました。これは、「そこまで言って委員会NP」という番組で、1,2年前の放送だったと思います。

　拘置所の中で生活している人が、どのような状況なのかということは、私自身が経験のあることなので、外部との隔たりの大きさはよくわかっているつもりなのですが、その刑務官の話の真偽というのも不明というほかないと考えていました。そんな中でも、ジャーナリストの江川紹子氏の支援は格別でした。

　一審で無罪判決が出たということで、えん罪の正当性が根拠とされたような刑事裁判は、他にもいくつかありましたし、地裁と高裁で有罪、無罪の判断が分かれるということも珍しくはないかと思います。ただ、ジャーナリストの江川紹子氏の主張には裏付けとなるものは感じられませんでした。

```
しばし呆然とした後、ようやく働き始めた私の頭でこれらの事実を咀嚼し、冒頭の疑問に自ら出した答えは、次の２つだった。

（１）最高裁にとっては、とにかく奥西勝さんが生きているうちに裁判所の結論を出すことが最優先だった。

（２）その結論、すなわち再審を開始しないという結果は、あらかじめ決まっていた。

奥西さんは昨年５月に名古屋高裁刑事第２部（下山保男裁判長）で再審開始を取り消す決定が出されてから体調が急激に悪化。６月に八王子医療刑務所に移されたが、今年５月には２度も危篤状態に陥った。第７次再審請求審は、以下のような経過を経て、すでに11年以上が経過していた。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　上記に引用をしましたが、一度出た再審開始の決定が、高裁で取り消しになれば、その衝撃は大きいと想像されます。以前は再審開始の決定が出れば、再審無罪が決まったような風潮と積み重ねられてきた前例があったと思います。

```
最初に再審開始決定が出ており、最高裁第3小法廷の判断も「科学的知見」を重視するものだっただけに、本人や弁護団が期待しているだけでなく、マスメディアからも島田事件以来の死刑再審かと大いに注目されていた。最高裁の結論が出る前に、奥西さんが亡くなるようなことがあれば、裁判所が批判にさらされるのは必至だ。

そんな事態を防ぐため、とにかく生きているうちに、再審を開くつもりはないという結論を示して第7次再審請求審を終わらせるーー明示的か暗黙のうちかは分からないが、これが、最高裁第一小法廷の基本方針だったのではないか。それでも、検察側主張に対する弁護側反論を待たずに結論を出すわけにはいかない。なので、弁護側の書面が届くのを待って、（「これでよろしいですね」という形ばかりの確認くらいはしたかもしれないが）あらかじめ用意してあった決定文を印刷し、発送したのだろう。

つまり、事案の真相解明とか、人の命や尊厳などより、裁判所の都合が優先された、ということだ。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　上記に別の箇所を引用しましたが、「つまり、事案の真相解明とか、人の命や尊厳などより、裁判所の都合が優先された、ということだ。」と締めくくられています。

```
私が名張事件と関わって、もう20年以上になる。その間、他の再審請求事件についても、取材をしたり、関心を持って見てきた。

確かに、足利事件、氷見事件（富山強姦・同未遂事件）、東電ＯＬ殺害事件などで再審無罪判決は出ている。ただ、これらの事件は、ＤＮＡ鑑定や真犯人の逮捕によって、犯人が別人であることが明らかになったケースだ。そうでもなければ再審が開かれないのでは、冤罪の犠牲者を救うことは難しい。実際、冤罪と思われる事件でも、再審の扉はなかなか開かれず、いったん開かれた扉も、すぐにまた閉じられてしまう。

圧倒的多くの「普通」の裁判官が過去の裁判所の判断を見直したがらない中、時折「まとも」な裁判官が現れたり、「まとも」な判断がなされたりする。それは他の事件でも同じだ。

けれども、被告人も再審請求人も、裁判官を選ぶことはできない。格別に幸運で、「まとも」な裁判官や「まとも」な判断に続けて出くわせば、雪冤を果たせるかもしれない。けれども、そうでない多くの場合は、救われない。これが今の日本の司法の現状だ。

その結果、奥西さんは名古屋高裁の逆転死刑判決以来、44年間も獄につながれている。

かといって、裁判所が自ら変わっていく、ということは全く期待できない。ならば、これ以上「運」に任せるのではなく、こんな事態がまかり通っている仕組みを変えていくべきだ。

そこで提案が３つある。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　もう一つ引用しました。「裁判所が自ら変わっていく、ということは全く期待できない。ならば、これ以上「運」に任せるのではなく、こんな事態がまかり通っている仕組みを変えていくべきだ。そこで提案が３つある。」と締めくくられています。

```
大きくうなずいた奥西さん
奥西さんには、17日のうちに弁護士２人が結果を伝えた。気管を切開していて、言葉を語ることはできないが、この日の意識は清明で、右手をやや上げて弁護士を迎えた、という。2弁護士によると、状況は次のようなものだった。

伊藤和子弁護士が、奥西さんの右手を握った。野嶋真人弁護士が、こう切り出した。

「最高裁の決定が届きました」「僕らの力が及ばず、ごめんなさい」

これで全てを察した奥西さんは、石のように固まって、うつろな表情で天上を見つめた。「僕らは絶対諦めません」「弁護団はこれからも今まで以上にがんばる」「次の準備をしています」…

2弁護士がそう繰り返し呼びかけると、奥西さんはうなずいた。

「８次（再審請求）をやりますよね」

野嶋弁護士の声に、２度、うなずく奥西さん。


八王子医療刑務所に移ってからの奥西さんの似顔絵。小池義夫弁護士が描いた
「僕らを選任してくれますか」

さらに大きなうなずきが返ってきた。そして、必死に何か喋ろうと口を動かす。しかし、声にはならない。野嶋弁護士が口元に耳を寄せたが、聞きとることはできなかった。

以前は、面会のたびに、「皆さん、ありがとう。がんばります」と言葉が返ってきた。野嶋弁護士が「『ありがとう。がんばります』と言ってくれているのですか？」と聞いた。奥西さんは、やはり大きくうなずいた。

裁判所や法務当局は、奥西さんの獄中死を待っているのかもしれない。それに抗うかのように、奥西さんは懸命に命の灯火をともし続けている。

制度を変えるには時間がかかるだろう。

だが、奥西さんの命の時間はそう長くない。

本当に、なんとかならないものだろうか。

弁護団は、急ピッチで第8次再審請求の準備を進めている、という。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　もう一つ引用をしました。伊藤和子弁護士と出てきたので、調べると、岡口基一裁判官の分限裁判後の記者会見に小倉秀夫弁護士とともに出席していた伊藤和子弁護士でした。そういえば、名張毒ぶどう酒事件の裁判に関与したという情報は、以前見かけていたような気もしました。

　伊藤和子弁護士は、女性の権利を尊重する立場で活動し、知られているようですが、刑事裁判の再審請求にも携わっていたというのは、あらためて意外な印象があります。個人的には少女漫画の作家というイメージがあって、さくらももこさんの訃報があったのも、記者会見と同じ頃だったように思います。


